Repository: chrissharp80/emuqu
Catalog: Emuqu/Help.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: More correlated than the reference range — seen with stress and mental load, and also with slow regular breathing.
ar: ترابط أعلى من النطاق المرجعي — يُلاحظ مع التوتر والعبء الذهني، وأيضًا مع التنفس البطيء المنتظم.
da: Mere korreleret end referenceintervallet — ses ved stress og mental belastning og også ved langsom, regelmæssig vejrtrækning.
de: Stärker korreliert als der Referenzbereich — tritt bei Stress und mentaler Belastung auf, aber auch bei langsamer, gleichmäßiger Atmung.
es: Más correlacionado que el rango de referencia: se ve con estrés y carga mental, y también con una respiración lenta y regular.
fi: Korreloituneempi kuin viitealue — nähdään stressin ja henkisen kuormituksen yhteydessä sekä hitaan säännöllisen hengityksen aikana.
fr: Plus corrélé que la plage de référence — observé avec le stress et la charge mentale, et aussi avec une respiration lente et régulière.
is: Meiri fylgni en viðmiðunarbilið — sést við streitu og andlegt álag, og líka við hæga, reglulega öndun.
it: Più correlati rispetto all'intervallo di riferimento — si osserva con stress e carico mentale, e anche con una respirazione lenta e regolare.
ja: 参考範囲より相関が強い — ストレスや精神的負荷のほか、ゆっくりした規則的な呼吸でも見られます。
ko: 참고 범위보다 상관성이 높습니다 — 스트레스와 정신적 부담에서 나타나며, 느리고 규칙적인 호흡에서도 나타납니다.
nb: Mer korrelert enn referanseområdet — ses ved stress og mental belastning, og også ved langsom, jevn pust.
nl: Meer gecorreleerd dan het referentiebereik — gezien bij stress en mentale belasting, en ook bij langzaam, regelmatig ademen.
pt_br: Mais correlacionado que a faixa de referência — observado com estresse e carga mental, e também com respiração lenta e regular.
ru: Выше корреляция, чем в референсном диапазоне, — бывает при стрессе и умственной нагрузке, а также при медленном ровном дыхании.
sv: Mer korrelerat än referensintervallet — ses vid stress och mental belastning, och även vid långsam, regelbunden andning.
zh_hans: 比参考范围的相关性更强 — 在压力和脑力负荷时可见，缓慢规律的呼吸时也会出现。

source: More correlated than the reference range. Seen with stress and with mental load, and also simply with slow, regular breathing.
ar: ترابط أعلى من النطاق المرجعي. يُلاحظ مع التوتر ومع العبء الذهني، وأيضًا ببساطة مع التنفس البطيء المنتظم.
da: Mere korreleret end referenceintervallet. Ses ved stress og mental belastning og også helt enkelt ved langsom, regelmæssig vejrtrækning.
de: Stärker korreliert als der Referenzbereich. Tritt bei Stress und mentaler Belastung auf, aber auch einfach bei langsamer, gleichmäßiger Atmung.
es: Más correlacionado que el rango de referencia. Se ve con estrés y con carga mental, y también simplemente con una respiración lenta y regular.
fi: Korreloituneempi kuin viitealue. Nähdään stressin ja henkisen kuormituksen yhteydessä sekä yksinkertaisesti hitaan, säännöllisen hengityksen aikana.
fr: Plus corrélé que la plage de référence. Observé avec le stress et la charge mentale, et aussi tout simplement avec une respiration lente et régulière.
is: Meiri fylgni en viðmiðunarbilið. Sést við streitu og andlegt álag, og líka einfaldlega við hæga, reglulega öndun.
it: Più correlati rispetto all'intervallo di riferimento. Si osserva con stress e carico mentale, e anche semplicemente con una respirazione lenta e regolare.
ja: 参考範囲より相関が強いです。ストレスや精神的負荷で見られるほか、単にゆっくりした規則的な呼吸でも見られます。
ko: 참고 범위보다 상관성이 높습니다. 스트레스와 정신적 부담에서 나타나며, 단순히 느리고 규칙적인 호흡에서도 나타납니다.
nb: Mer korrelert enn referanseområdet. Ses ved stress og mental belastning, og også ganske enkelt ved langsom, jevn pust.
nl: Meer gecorreleerd dan het referentiebereik. Gezien bij stress en mentale belasting, en ook gewoon bij langzaam, regelmatig ademen.
pt_br: Mais correlacionado que a faixa de referência. Observado com estresse e carga mental, e também simplesmente com respiração lenta e regular.
ru: Выше корреляция, чем в референсном диапазоне. Бывает при стрессе и умственной нагрузке, а также просто при медленном ровном дыхании.
sv: Mer korrelerat än referensintervallet. Ses vid stress och mental belastning, och även helt enkelt vid långsam, regelbunden andning.
zh_hans: 比参考范围的相关性更强。在压力和脑力负荷时可见，也可能仅仅是因为缓慢、规律的呼吸。

source: Morning Feeling Heatmap
ar: خريطة حرارية لشعور الصباح
da: Varmekort over morgenfølelse
de: Heatmap des Morgenbefindens
es: Mapa de calor de cómo te sientes por la mañana
fi: Aamuolon lämpökartta
fr: Carte de chaleur du ressenti matinal
is: Hitakort morgunlíðanar
it: Mappa di calore delle sensazioni mattutine
ja: 朝の気分のヒートマップ
ko: 아침 컨디션 히트맵
nb: Varmekart over morgenfølelsen
nl: Heatmap van ochtendgevoel
pt_br: Mapa de calor de como você se sentiu pela manhã
ru: Тепловая карта утреннего самочувствия
sv: Värmekarta över morgonkänsla
zh_hans: 晨间感受热力图

source: Morning readings — right after waking, before getting out of bed — are the most consistent time for a spot reading. They give the most consistent, comparable results day to day.
ar: القراءات الصباحية — فور الاستيقاظ، قبل النهوض من السرير — هي الوقت الأكثر ثباتًا للقراءة الفورية. تعطي النتائج الأكثر اتساقًا وقابلية للمقارنة يومًا بعد يوم.
da: Morgenmålinger — lige efter du vågner, før du står op — er det mest ensartede tidspunkt for en stikprøvemåling. De giver de mest ensartede og sammenlignelige resultater fra dag til dag.
de: Morgenmessungen — direkt nach dem Aufwachen, bevor du aufstehst — sind der beständigste Zeitpunkt für eine Einzelmessung. Sie liefern von Tag zu Tag die beständigsten, vergleichbarsten Ergebnisse.
es: Las lecturas matinales —nada más despertar, antes de levantarte— son el momento más constante para una lectura puntual. Dan los resultados más constantes y comparables de un día a otro.
fi: Aamumittaukset — heti heräämisen jälkeen ennen sängystä nousemista — ovat johdonmukaisin ajankohta pikamittaukselle. Ne antavat johdonmukaisimmat, päivästä toiseen vertailukelpoiset tulokset.
fr: Les lectures du matin — juste au réveil, avant de vous lever — sont le moment le plus régulier pour une lecture ponctuelle. Elles donnent les résultats les plus cohérents et comparables d’un jour à l’autre.
is: Morgunmælingar — strax eftir að þú vaknar, áður en þú ferð fram úr — eru stöðugasti tíminn fyrir staka mælingu. Þær gefa stöðugustu og sambærilegustu niðurstöðurnar dag frá degi.
it: Le letture al mattino — subito dopo il risveglio, prima di alzarti dal letto — sono il momento più coerente per una lettura rapida. Danno i risultati più costanti e confrontabili da un giorno all'altro.
ja: 朝の測定 — 目覚めた直後、ベッドから出る前 — は、スポット測定に最も適したタイミングです。日々の結果を最も一貫して比較できます。
ko: 아침 측정 — 깨어난 직후, 침대에서 나오기 전 — 이 스팟 측정에 가장 일관된 시간입니다. 날마다 가장 일관되고 비교 가능한 결과를 줍니다.
nb: Morgenmålinger — rett etter at du våkner, før du står opp — er det mest konsistente tidspunktet for en stikkprøve. De gir de mest konsistente og sammenlignbare resultatene fra dag til dag.
nl: Ochtendmetingen — direct na het wakker worden, voordat je uit bed gaat — zijn het meest consistente moment voor een steekproefmeting. Ze geven van dag tot dag de meest consistente, vergelijkbare resultaten.
pt_br: Leituras pela manhã — logo ao acordar, antes de sair da cama — são o momento mais consistente para uma leitura pontual. Elas fornecem os resultados mais consistentes e comparáveis de um dia para o outro.
ru: Утренние измерения — сразу после пробуждения, до того как встать с кровати, — самое стабильное время для разового измерения. Они дают наиболее стабильные и сопоставимые результаты изо дня в день.
sv: Morgonmätningar — direkt efter uppvaknandet, innan du kliver ur sängen — är den mest konsekventa tidpunkten för en stickprovsmätning. De ger de mest konsekventa och jämförbara resultaten från dag till dag.
zh_hans: 晨间读数 — 刚醒来、还没起床时 — 是进行单次读数最稳定的时间。它们能提供逐日最一致、最可比的结果。

source: Morning — Auto-added when a recording ends between 4-10 AM
ar: صباحي — تُضاف تلقائيًا عندما ينتهي التسجيل بين 4 و10 صباحًا
da: Morgen — Tilføjes automatisk, når en optagelse slutter mellem kl. 4 og 10
de: Morgen — Wird automatisch hinzugefügt, wenn eine Aufnahme zwischen 4 und 10 Uhr endet
es: Mañana: se añade automáticamente cuando una grabación termina entre las 4 y las 10 h
fi: Aamu — Lisätään automaattisesti, kun tallennus päättyy klo 4–10
fr: Matin — Ajouté automatiquement quand un enregistrement se termine entre 4 h et 10 h
is: Morgunn — Bætt við sjálfkrafa þegar upptöku lýkur milli kl. 4 og 10 að morgni
it: Mattina — Aggiunto automaticamente quando una registrazione termina tra le 4 e le 10
ja: Morning — 記録が午前 4 時～10 時に終了すると自動で追加されます
ko: 아침 — 기록이 오전 4-10시 사이에 끝나면 자동 추가
nb: Morgen — Legges til automatisk når et opptak slutter mellom kl. 4 og 10
nl: Ochtend — Automatisch toegevoegd als een opname tussen 4 en 10 uur ’s ochtends eindigt
pt_br: Manhã — Adicionada automaticamente quando uma gravação termina entre 4h e 10h
ru: Утро — добавляется автоматически, если запись заканчивается между 4 и 10 часами утра
sv: Morgon — Läggs till automatiskt när en inspelning slutar mellan 4 och 10 på morgonen
zh_hans: 晨间 — 记录在早上 4-10 点之间结束时自动添加

source: Most of the app switches right away. Close and reopen Emuqu to switch the rest.
ar: يتغيّر معظم التطبيق فورًا. أغلق Emuqu وأعد فتحه لتغيير الباقي.
da: Det meste af appen skifter med det samme. Luk og genåbn Emuqu for at skifte resten.
de: Der Großteil der App wechselt sofort. Schließe Emuqu und öffne es erneut, um den Rest umzustellen.
es: Casi toda la app cambia al instante. Cierra y vuelve a abrir Emuqu para cambiar el resto.
fi: Suurin osa sovelluksesta vaihtuu heti. Sulje ja avaa Emuqu uudelleen vaihtaaksesi loput.
fr: La majeure partie de l’app change immédiatement. Fermez puis rouvrez Emuqu pour changer le reste.
is: Mestallt appið skiptir strax. Lokaðu Emuqu og opnaðu aftur til að skipta restinni.
it: Gran parte dell'app cambia subito. Chiudi e riapri Emuqu per cambiare il resto.
ja: アプリのほとんどはすぐに切り替わります。残りを切り替えるには、Emuqu を閉じてから開き直してください。
ko: 앱 대부분은 즉시 바뀝니다. 나머지를 바꾸려면 Emuqu를 닫았다가 다시 여세요.
nb: Det meste av appen bytter med en gang. Lukk og åpne Emuqu igjen for å bytte resten.
nl: Het grootste deel van de app wisselt meteen. Sluit Emuqu en open hem opnieuw om de rest te wisselen.
pt_br: A maior parte do app muda na hora. Feche e reabra o Emuqu para mudar o restante.
ru: Большая часть приложения переключается сразу. Закройте и снова откройте Emuqu, чтобы переключить остальное.
sv: Det mesta av appen byter direkt. Stäng och öppna Emuqu igen för att byta resten.
zh_hans: 应用的大部分内容会立即切换。关闭并重新打开 Emuqu 即可切换其余部分。

source: Move data in and out of Emuqu
ar: نقل البيانات من Emuqu وإليه
da: Flyt data ind i og ud af Emuqu
de: Daten in Emuqu übernehmen und aus Emuqu exportieren
es: Mete y saca datos de Emuqu
fi: Siirrä tietoja Emuquun ja sieltä pois
fr: Faire entrer et sortir des données d’Emuqu
is: Færðu gögn inn í og út úr Emuqu
it: Sposta dati dentro e fuori da Emuqu
ja: Emuqu へのデータの取り込みと書き出し
ko: Emuqu로 데이터 가져오기 및 내보내기
nb: Flytt data inn i og ut av Emuqu
nl: Gegevens in en uit Emuqu zetten
pt_br: Leve dados para dentro e para fora do Emuqu
ru: Перенос данных в Emuqu и из него
sv: Flytta data in i och ut ur Emuqu
zh_hans: 在 Emuqu 中导入和导出数据

source: Multiple layers of backup and the hybrid recording safety net
ar: طبقات متعددة من النسخ الاحتياطي وشبكة أمان التسجيل الهجين
da: Flere lag af backup og sikkerhedsnettet i hybridoptagelsen
de: Mehrere Backup-Ebenen und das Sicherheitsnetz der Hybridaufnahme
es: Varias capas de copia de seguridad y la red de seguridad de la grabación híbrida
fi: Useita varmuuskopiokerroksia ja hybriditallennuksen turvaverkko
fr: Plusieurs niveaux de sauvegarde et le filet de sécurité de l’enregistrement hybride
is: Mörg lög af afritum og öryggisnet blandaðrar upptöku
it: Più livelli di backup e la rete di sicurezza della registrazione ibrida
ja: 多層的なバックアップとハイブリッド記録のセーフティネット
ko: 여러 겹의 백업과 하이브리드 기록 안전망
nb: Flere lag med sikkerhetskopi og sikkerhetsnettet i hybridopptaket
nl: Meerdere back-uplagen en het vangnet van de hybride opname
pt_br: Várias camadas de backup e a rede de segurança da gravação híbrida
ru: Многоуровневое резервирование и страховка гибридной записи
sv: Flera lager av säkerhetskopior och hybridinspelningens skyddsnät
zh_hans: 多层备份和混合记录安全网

source: Negative TSB = Training load exceeds your recovery — building fitness but accumulating fatigue
ar: TSB سالب = حمل التدريب يتجاوز تعافيك — تبني اللياقة لكنك تراكم الإرهاق
da: Negativ TSB = Træningsbelastningen overstiger din restitution — opbygger form, men ophober træthed
de: Negative TSB = Die Trainingslast übersteigt deine Erholung — du baust Fitness auf, sammelst aber Ermüdung an
es: TSB negativo = la carga de entrenamiento supera tu recuperación: ganas forma pero acumulas fatiga
fi: Negatiivinen TSB = Harjoituskuormitus ylittää palautumisesi — kunto kehittyy, mutta väsymystä kertyy
fr: TSB négatif = la charge d’entraînement dépasse votre récupération — vous construisez de la forme mais accumulez de la fatigue
is: Neikvætt TSB = Æfingaálag er meira en batinn — byggir upp þrek en safnar þreytu
it: TSB negativo = il carico di allenamento supera il tuo recupero: stai costruendo forma ma accumulando affaticamento
ja: マイナスの TSB = トレーニング負荷が回復を上回っている状態 — 体力はついていますが、疲労も蓄積しています
ko: 음수 TSB = 훈련 부하가 회복을 넘어섬 — 체력을 쌓고 있지만 피로가 누적되는 중
nb: Negativ TSB = treningsbelastningen er større enn restitusjonen — bygger form, men samler opp tretthet
nl: Negatieve TSB = trainingsbelasting is groter dan je herstel — je bouwt fitheid op maar stapelt vermoeidheid op
pt_br: TSB negativo = a carga de treino supera sua recuperação — você ganha condicionamento, mas acumula fadiga
ru: Отрицательный TSB = тренировочная нагрузка превышает восстановление — форма растёт, но копится усталость
sv: Negativ TSB = Träningsbelastningen överstiger din återhämtning — du bygger kondition men samlar på dig trötthet
zh_hans: TSB 为负 = 训练负荷超过你的恢复 — 在提升体能的同时积累疲劳

source: New users can try everything free for 30 days. The trial starts when you tap "Start 30-Day Free Trial" and never charges you. That is long enough to build the 28 nights the recovery score needs. When it ends, the app locks until you buy the one-time unlock. Everything you recorded is kept.
ar: يمكن للمستخدمين الجدد تجربة كل شيء مجانًا لمدة 30 يومًا. تبدأ التجربة عندما تضغط «بدء التجربة المجانية لمدة 30 يومًا» ولا تفرض عليك أي رسوم أبدًا. هذه مدة كافية لبناء الليالي الـ 28 التي تحتاجها درجة التعافي. عند انتهائها، يُقفل التطبيق حتى تشتري فتح القفل لمرة واحدة. يُحتفظ بكل ما سجّلته.
da: Nye brugere kan prøve alt gratis i 30 dage. Prøveperioden starter, når du trykker på »Start 30 dages gratis prøveperiode«, og koster dig aldrig noget. Det er længe nok til at opbygge de 28 nætter, restitutionsscoren har brug for. Når den slutter, låses appen, indtil du køber engangsoplåsningen. Alt, hvad du har optaget, bevares.
de: Neue Nutzer können 30 Tage lang alles kostenlos testen. Die Testphase beginnt, wenn du auf „30 Tage kostenlos testen“ tippst, und kostet dich nie etwas. Das reicht, um die 28 Nächte zu sammeln, die der Erholungswert braucht. Danach wird die App gesperrt, bis du die einmalige Freischaltung kaufst. Alles, was du aufgezeichnet hast, bleibt erhalten.
es: Los usuarios nuevos pueden probarlo todo gratis durante 30 días. La prueba empieza cuando tocas «Empezar prueba gratuita de 30 días» y nunca te cobra nada. Es tiempo suficiente para reunir las 28 noches que necesita la puntuación de recuperación. Cuando termina, la app se bloquea hasta que compres el desbloqueo único. Todo lo que hayas grabado se conserva.
fi: Uudet käyttäjät voivat kokeilla kaikkea ilmaiseksi 30 päivän ajan. Kokeilu alkaa, kun napautat "Aloita 30 päivän ilmainen kokeilu", eikä siitä koskaan veloiteta. Se riittää palautumispistemäärän tarvitsemien 28 yön keräämiseen. Kun kokeilu päättyy, sovellus lukittuu, kunnes ostat kertaluonteisen avauksen. Kaikki tallentamasi säilyy.
fr: Les nouveaux utilisateurs peuvent tout essayer gratuitement pendant 30 jours. L’essai commence quand vous touchez « Commencer l’essai gratuit de 30 jours » et ne vous facture jamais rien. C’est assez long pour accumuler les 28 nuits dont le score de récupération a besoin. À la fin de l’essai, l’app se verrouille jusqu’à ce que vous achetiez le déverrouillage unique. Tout ce que vous avez enregistré est conservé.
is: Nýir notendur geta prófað allt ókeypis í 30 daga. Prufan hefst þegar þú ýtir á „Hefja 30 daga ókeypis prufu“ og kostar þig aldrei neitt. Það er nógu langur tími til að safna þeim 28 nóttum sem batastigið þarf. Þegar henni lýkur læsist appið þar til þú kaupir einskiptisaflæsinguna. Allt sem þú skráðir er varðveitt.
it: I nuovi utenti possono provare tutto gratis per 30 giorni. La prova inizia quando tocchi "Inizia la prova gratuita di 30 giorni" e non ti addebita mai nulla. È abbastanza per accumulare le 28 notti di cui ha bisogno il punteggio di recupero. Al termine, l'app si blocca finché non acquisti lo sblocco una tantum. Tutto ciò che hai registrato viene conservato.
ja: 新規ユーザーは 30 日間、すべての機能を無料でお試しいただけます。トライアルは「30 日間の無料トライアルを開始」をタップすると始まり、料金が請求されることはありません。回復スコアに必要な 28 夜分のデータを集めるのに十分な期間です。終了するとアプリはロックされ、買い切りのロック解除を購入するまで使えなくなります。記録したデータはすべて保持されます。
ko: 신규 사용자는 30일 동안 모든 기능을 무료로 사용할 수 있습니다. 체험은 "30일 무료 체험 시작"을 탭하면 시작되며 요금이 청구되지 않습니다. 회복 점수에 필요한 28일 밤을 쌓기에 충분한 기간입니다. 체험이 끝나면 일회성 잠금 해제를 구매할 때까지 앱이 잠깁니다. 기록한 모든 데이터는 보존됩니다.
nb: Nye brukere kan prøve alt gratis i 30 dager. Prøveperioden starter når du trykker «Start 30 dagers gratis prøveperiode», og du blir aldri belastet. Det er lenge nok til å bygge opp de 28 nettene restitusjonsscoren trenger. Når den er over, låses appen til du kjøper engangsopplåsingen. Alt du har tatt opp, beholdes.
nl: Nieuwe gebruikers kunnen alles 30 dagen gratis uitproberen. De proefperiode start als je op “Start 30 dagen gratis proberen” tikt en kost je nooit iets. Dat is lang genoeg om de 28 nachten op te bouwen die de herstelscore nodig heeft. Daarna wordt de app vergrendeld tot je de eenmalige ontgrendeling koopt. Alles wat je hebt opgenomen blijft bewaard.
pt_br: Novos usuários podem experimentar tudo gratuitamente por 30 dias. O teste começa quando você toca em "Iniciar teste gratuito de 30 dias" e nunca gera cobrança. É tempo suficiente para construir as 28 noites de que a pontuação de recuperação precisa. Quando termina, o app fica bloqueado até você comprar o desbloqueio único. Tudo o que você gravou é mantido.
ru: Новые пользователи могут бесплатно пользоваться всем в течение 30 дней. Пробный период начинается, когда вы нажимаете «Начать бесплатный пробный период (30 дн.)», и никогда не списывает деньги. Этого достаточно, чтобы набрать 28 ночей, нужных для оценки восстановления. Когда он закончится, приложение будет заблокировано до разовой покупки. Всё, что вы записали, сохранится.
sv: Nya användare kan prova allt gratis i 30 dagar. Provperioden startar när du trycker på "Starta 30 dagars gratis provperiod" och debiterar dig aldrig. Det räcker för att bygga upp de 28 nätter som återhämtningspoängen behöver. När den tar slut låses appen tills du köper engångsupplåsningen. Allt du har spelat in sparas.
zh_hans: 新用户可以免费试用所有功能 30 天。点按“开始 30 天免费试用”后试用开始，绝不会向你收费。这段时间足以积累恢复评分所需的 28 个夜晚。试用结束后，应用会锁定，直到你购买一次性解锁。你记录的所有内容都会保留。

source: Night 3+
ar: الليلة 3 فما بعد
da: Nat 3+
de: Ab Nacht 3
es: Noche 3+
fi: Yö 3+
fr: Nuit 3 et +
is: Nótt 3+
it: Dalla terza notte
ja: 3 夜目以降
ko: 3일째 밤 이후
nb: Natt 3+
nl: Nacht 3+
pt_br: Noite 3+
ru: 3-я ночь и далее
sv: Natt 3+
zh_hans: 第 3 晚及以后

source: Nights 1-2
ar: الليلتان 1-2
da: Nat 1-2
de: Nächte 1–2
es: Noches 1-2
fi: Yöt 1–2
fr: Nuits 1-2
is: Nætur 1-2
it: Notti 1-2
ja: 1～2 夜目
ko: 1-2일째 밤
nb: Natt 1-2
nl: Nacht 1-2
pt_br: Noites 1-2
ru: Ночи 1–2
sv: Natt 1–2
zh_hans: 第 1-2 晚

source: No analytics SDKs, no advertising frameworks, no tracking of any kind
ar: لا حزم SDK للتحليلات، ولا أطر إعلانية، ولا تتبّع من أي نوع
da: Ingen analyse-SDK'er, ingen annonceframeworks, ingen sporing af nogen art
de: Keine Analyse-SDKs, keine Werbe-Frameworks, keinerlei Tracking
es: Sin SDK de analítica, sin frameworks publicitarios, sin seguimiento de ningún tipo
fi: Ei analytiikka-SDK:ita, ei mainoskehyksiä, ei minkäänlaista seurantaa
fr: Aucun SDK d’analyse, aucun framework publicitaire, aucun pistage de quelque sorte
is: Engin greiningar-SDK, engin auglýsingakerfi, engin rakning af neinu tagi
it: Nessun SDK di analisi, nessun framework pubblicitario, nessun tracciamento di alcun tipo
ja: 分析 SDK も広告フレームワークも、いかなるトラッキングもありません
ko: 분석 SDK도, 광고 프레임워크도, 어떤 종류의 추적도 없습니다
nb: Ingen analyse-SDK-er, ingen reklamerammeverk, ingen sporing av noe slag
nl: Geen analyse-SDK’s, geen advertentieframeworks, geen enkele vorm van tracking
pt_br: Sem SDKs de análise, sem frameworks de publicidade, sem nenhum tipo de rastreamento
ru: Никаких SDK аналитики, рекламных фреймворков и отслеживания любого рода
sv: Inga analys-SDK:er, inga annonsramverk, ingen spårning av något slag
zh_hans: 没有分析 SDK，没有广告框架，没有任何形式的跟踪
